[{
    "title": "Sproglige virkemidler - hip hop",
    "kilde": "Per Vers: <a style='color:#05A0A8;' href='https://www.youtube.com/watch?v=V-PZ2eCCsbw' target='_blank'>Black Power</a> Fra pladen <b>Vers 1.0</b> (2005)",
    "Instruktion": "Klik på ordene i Per Vers sangen &#34;Black Power&#34; </a>og vælg den korrekte kategori.",
    "tekst": "<h3>Black Power </h3><p>Det går <span class='markering svar_4'>on and on</span>, jep, <span class='markering svar_0'>jeg ligner en orne</span><br /> med <span class='markering svar_6'>tics</span> i mit <span class='markering svar_3'>fjæs</span> klokken seks om morgenen<br /> Jeg ska' ha' kaffen og <span class='markering svar_2'>ha' straffet toilettet</span><br /> og indtil da: ro på <span class='markering svar_6'>settet</span>!<br /> Jeg er ikke en <span class='markering svar_1'>morgenstjerne</span>, men la' mig indta'<br /> en lille <span class='markering svar_5'>swort</span> så får jeg <span class='markering svar_0'>reflekser som en ninja</span><br /> <span class='markering svar_2'>Hjerneceller bli'r til kampklare tropper</span> og <br /> får <span class='markering svar_0'>øjne så store som kaffekopper</span><br /> Klar til at møde den <span class='markering svar_1'>rå virkelighed</span><br /> ingen fløde, bare Blå Cirkel lige <span class='markering svar_1'>ned<br /> I løgneren</span>, fordi så <span class='markering svar_1'>får aben øjne</span><br /> og så kører <span class='markering svar_1'>det gamle maskineri</span> upåklageligt endnu et døgn<br /> Det 'kampen for at vågne op (aaaah!)<br /> det 'dampen fra en kogende kop…(kaff''!)<br /> For latte og au lait er ikke <span class='markering svar_3'>groovy</span><br /> <span class='markering svar_4'>it’ll take a black one to move me</span><br /> <span class='markering svar_5'>Jamen den er swort, og gu'er, og den ha' wi sjælw lau't…</span><br /> den ska' være sort, fløde og sukker det er <span class='markering svar_3'>sellout</span><br /> <span class='markering svar_0'>Sort som en panter</span>, <span class='markering svar_0'>sort som slanter</span><br /> tjent på <span class='markering svar_1'>sort arbejde</span>, og <span class='markering svar_0'>sort som Knight Rider</span><br /> <span class='markering svar_0'>Sort som piloten i en Tie Fighter</span><br /> <span class='markering svar_0'>sort som pletterne på Pongo</span><br /> <span class='markering svar_0'>Sort som alle andre end Tintin i Congo</span><br /> <span class='markering svar_0'>sort som en afro</span>, så sæt den kaff' på!<p /> <p><span class='markering svar_1'>Black Power</span>! x 8<p /> <p>Jeg' <span class='markering svar_1'>en hvid mand fanget i en hvid mands krop</span><br /> men jeg har en <span class='markering svar_1'>sort sjæl</span> så hæld det op<br /> Jeg hælder og bæller lige indtil jeg ska' <span class='markering svar_4'>schlafen</span><br /> ved godt hva' jeg vælger hvis det 'konen eller kaffen<br /> Alt det <span class='markering svar_3'>gas</span> om at det er gift, det er <span class='markering svar_3'>gas</span><br /> det får mig på toppen <span class='markering svar_0'>som et skilift-pas</span><br /> Og når jeg får en <span class='markering svar_7'>sæk…retær</span> <br /> står der kun én ting i hendes skema: Hent kaffe til mig!<br /> Og når folk ringer si’r hun <span class='markering svar_3'>Fuck a'!</span><br /> Han er midt i de <span class='markering svar_7'>fem daglige bønner vendt mod Mokka!</span><br /> Men indtil det sker, er det en <span class='markering svar_1'>selvhenter</span><br /> jeg består af fire elementer:<br /> Det 'kvart kød, kvart knogler og to kvarter kaffe<br /> så 'jeg oppe at køre <span class='markering svar_0'>som en heldig blaffer</span><br /> Når jeg ska' være på i 24 timer <span class='markering svar_0'>ligesom Jack Bauer</span><br /> …det 'Black Power!<p/> <p>[omkvæd]</p> <p>B-boys, B-girls<br /> B-mennesker around the world <br /> Til alle mine hulemænder med gule tænder<p /> ",
    "slutfeedback": "<h4>Godt gået! Nu har du styr på nogle af de mest almindelige sproglige virkemidler i raptekster.</h4> Øvelsen skulle gerne have lært dig at skelne mellem sammenligning (reflekser som en ninja) og metafor (så får aben øjne). <br/> Du er også blevet mere bevidst om de mange sproglige virkemidler, som en raptekst kan indeholde: slang (slanter), fremmedord (tics), dialekt (den ha’ wi sjælw lau’t/sønderjysk) og udenlandsk (schlafen/tysk). Vil du vide mere om baggrunden?<br/><br/> Rapperne er ofte mest opfindsomme i f.t. billedsproget. Per Vers’ Black Power er et godt eksempel på at andre end digtere og forfattere forstår at lege med sproget, og at man skal være ret opmærksom, hvis man skal forstå alle de mange sproglige billeder og virkemidler. Hvilken effekt har de mange former for sprogbrug? Ud over at det er enormt blæret at kunne skabe så mange overraskende billeder, så er det jo en kærlighedssang til kaffe, og når det gælder om at fremsige sin kærlighed til noget, så gælder det om at undgå klicheer, men derimod om at sige noget originalt. <br/><br/>Havde udtrykket været det samme hvis Per Vers blot havde rappet 'jeg elsker kaffe'?",
    "kategorier": ["Sammenligning", "Metafor", "Besjæling", "Slang", "Udenlandsk", "Dialekt", "Fremmedord", "Ordspil"],
    "forklaring": ["En særlig form for billedsprog, hvor man sammenligner en ting med en anden. “Han er stærk som en bjørn”. Bjørnen bliver et billede på hans styrke. Men han er ikke en bjørn, han er som en bjørn. Og dermed er sammenligningen mindre stærk end metaforen.", "En særlig form for billedsprog, hvor man via sætter lighedstegn mellem to forskellige ting. Fx Han er bjørnestærk. Halsen var et rustent nedløbsrør. Således anvender man et billede for at forstærke et udtryk (at han er meget stærk, eller at man har meget ondt i halsen)", " En særlig form for metafor, hvor fysiske ting tillægges menneskelige egenskaber. Fx “Solen smiler” eller “skjorten i forretningen skreg efter mig”", "Slang: stammer oprindeligt fra engelsk, hvor det betegnede “forbrydersprog”. Slang bryder med det normalsproglige udtryk, og ofte ønsker brugeren ikke bare opmærksomhed på det som siges, men måden det siges på. Slang optræder ofte blandt unge mennesker og har en identitetsskabende funktion. I stedet for at sige “Jeg går over til Michael og ser en film”, så siger man “Jeg daffer over til Michael og ser noget strimmel”.", "Brug af et udenlandsk sprog, fx engelsk, fransk eller tyrkisk. “Tror du virkelig at Rasmus består sin eksamen? I doubt it!”", "Fremmedord: er udenlandske ord som ikke er fordansket grammatisk (herunder lydligt og ortografisk). Ofte er der tale om faglige begreber, som fx “dyspepsi” (fordøjelsesbesvær), men det kan også være mere hverdagslige ord som fx “gear”. ", "underinddeling af et sprog, men regionalt bestemt. Eksempler på dialekter er sønderjysk, lollandsk og vestjysk. ", "Kreativ leg med ord, der gerne trækker på associationer og lyde. Fx i Jokerens rap “Havnen”: “Der hvor drenge og piger sprænger ud som labre larver” - det burde havde springe ud, men her bliver det mere eksplosivt med sprænger (hvilket er noget en bombe gør). Der spilles på larvens udvikling (fra et æg) til lakridserne labre larver, som jo er slang for en lækker kvinde. Kort sagt er der et hav af betydninger i dette ordspil."]

}]
