[{
    "tekst": "<p><span class='markering svar_0'>Med lige oprigtig Beklagelse</span> vil Venner og Modstandere modtage Efterretningen om det – heldigvis fuldstændig mislykkede – Attentat, for hvilket Konsejlspræsidenten igaar Eftermiddags har været Genstand udenfor sin Bopæl paa Tolbodvejen. Et purt ungt Menneske, 19 Aar gammel, har ladet sig henrive til at affyre to Skud mod Konsejlspræsidenten af en lille, og som det synes meget daarlig Revolver. Uagtet den ene Kugle ramte, gjorde den dog ingen Skade. </p> <p><span class='markering svar_1'>Den Tilfredsstillelse, hvormed alle har hørt</span>, at Hr. Estrup er sluppet med Forskrækkelsen, overvejer i Øjeblikket enhver anden Betragtning. </p> <p>Den gør det muligt at se den unge ulykkelige Mands Gærning i det Medlidenhedens Skær, som vilde være udelukket, hvis hans Forvildelse havde eller kunde have naaet sit Maal. </p> <p>Den kun alt for begrundede Ophidselse, <span class='markering svar_2'>som Ministeriets fortvivlede Politik har skabt i vort </span>fredelige Samfund, i Forbindelse med den ministerielle Presses brutale Forhaanelser og den Række af Voldsomheder, der udøves mod hæderlige Borgere, kan forklare, men ikke undskylde Handlinger, om hvis Fordømmelighed der kun er én Mening her i Landet. </p> <p><span class='markering svar_1'>At hengive sig til det Haab</span>, at Begivenheder som denne, der hidtil heldigvis har været uhørte i vort Samfund, skulde blive et Motiv for Regeringen til at standse paa den ulykkesvangre Vej, den forfølger, vil desværre sikkert vise sig frugtesløst. Efter de Eksempler, som vore politiske Magthavere har stillet sig for Øje, man maa snarere være belavet paa, at denne unge ubesindige Mands ulykkelige Gerning vil blive benyttet som et Paaskud for yderligere Undertrykkelse. </p> <p>De Tider, vi gaar i møde, kræver hos alle gode Borgere en urokkelig Fasthed og Koldblodighed. Frihedens Venner her i Landet, der med ligesaa meget Maadehold som Standhaftighed har baaret Modstanderens Udæskninger og Overmod, vil ikke lade sig rokke fra deres Vej ved de Forsøg, som nu sikkert vil følge, paa at gøre et helt Folk ansvarligt for et enkelt Menneskes Forvildelse. </p>",
    "video": "",
    "kategorier": ["Kategori 0", "Kategori 1", "Kategori 2", "Kategori 3", "Kategori 4"]

}]
